/* Cancel */
"Cancel" = "Cancel";

/* Choose your piece again */
"Choose your piece again" = "Choose your piece again";

/* Close */
"Close" = "Close";

/* Disconnection message */
"Disconnection" = "Disconnection";

/* Error */
"Error" = "Error";

/* Failed */
"Faild" = "Faild";

/* Leave game and go to the Main Menu? */
"Leave game and go to the Main Menu?" = "Leave game and go to the Main Menu?";

/* message saved to draft */
"message saved to draft" = "message saved to draft";

/* message sent successfully */
"message sent successfully" = "message sent successfully";

/* NO */
"No" = "No";

/* No internet connection */
"No Internet Connection" = "No Internet Connection";

/* OK
   OK button message */
"OK" = "OK";

/* Operation cancelled message */
"Operation Cancelled" = "Operation Cancelled";

/* Show opponent will start message */
"Opponent will start" = "Opponent will start";

/* Please Connect to the Internet then try again */
"Please Connect to the Internet then try again" = "Please Connect to the Internet then try again";

/* Please wait */
"Please wait..." = "Please wait...";

/* Saved */
"Saved" = "Saved";

/* Sending failed */
"Sending Failed" = "Sending Failed";

/* Succeeded */
"Succeeded" = "Succeeded";

/* Success mesaage */
"Success" = "Success";

/* Tie choice */
"Tie" = "Tie";

/* Transaction was completed message */
"Transaction was completed" = "Transaction was completed";

/* Waiting for opponent */
"Waiting for the opponent..." = "Waiting for the opponent...";

/* Yes */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You left your multiplayer game." = "You left your multiplayer game.";

/* Show you will start message */
"You will start" = "You will start";

/* Opponent lef the game message */
"Your opponent has left the game." = "Your opponent has left the game.";

